Repository: dmaulikr/relaxapp
Catalog: RelaxApp/RelaxApp/*.lproj/Localizable.strings
Languages: vi, zh_hans

# kCancel
source: Cancel
vi: Thôi
zh_hans: 取消

# kAddToFavorites
source: Add to favorites
vi: Thêm vào mục yêu thích
zh_hans: 添加到喜爱

# kWriteSomething
source: Write something...
vi: Viết gì đó...
zh_hans: 写些东西...

# kSave
source: Save
vi: Lưu lại
zh_hans: 保存

# kuOK
source: Ok
zh_hans: 好的

# kTimer
source: Timer
vi: Thời gian
zh_hans: 定时器

# kPause
source: Pause
vi: Tạm dừng
zh_hans: 暂停

# kuPLAYWITHFAVORITE
source: PLAY WITH FAVORITE
vi: CHƠI NHẠC VỚI MỤC YÊU THÍCH
zh_hans: 打开喜爱列表

# kAbout
source: About
vi: Thông tin
zh_hans: 关于

# kCredit
source: Credit
vi: Lời cám ơn
zh_hans: 信誉

# kYouLikeApp
source: You like app? Help us share on social
vi: Bạn thích ứng dụng chứ? giúp chúng tôi chia sẻ nhé
zh_hans: 你喜欢APP么， 帮我们推广下把

# kPrivacy
source: Privacy
vi: An toàn thông tin
zh_hans: 隐私

# kCheckNow
source: Check now
vi: Kiểm tra luôn
zh_hans: 请验证

# kRemoveAds
source: Remove ads
vi: Xóa bỏ quảng cáo
zh_hans: 去除广告

# kVersion
source: Version
vi: Phiên bản
zh_hans: 版本

# kWatchAdsEnableTimer
source: Watch an ads to enable this timer!
vi: Xem một quảng cáo để bật thời gian này!
zh_hans: 观看广告后使用定时器

# kCopyRight
source: © 2016 by Relafapp
vi: © 2016 bởi Relafapp
zh_hans: © 2016年Relafapp

# kUpdate
source: Update
vi: Cập nhật
zh_hans: 更新

# kCountDown
source: Countdown
vi: Đếm ngược
zh_hans: 倒计时

# kClock
source: Clock
vi: Đồng hồ
zh_hans: 时钟

# kPremium
source: Premium
vi: Cao cấp
zh_hans: 额外

# kPremiumVersionNoAds
source: Premium version no Ads
vi: Phiên bản cao cấp không quảng cáo
zh_hans: 无广告版本

# kManagement
source: Management
vi: Quản lý
zh_hans: 管理

# kManagementDownloaded
source: Management downloaded
vi: Quản lý những mục đã tải
zh_hans: 下载管理

# kRestorePurchased
source: Restore purchased
zh_hans: 恢复购买

# kMailTo
source: Email to
vi: Lấy lại mục đã mua
zh_hans: 发送邮件至

# kOurTwitter
source: Our twitter
vi: Twitter của chúng tôi
zh_hans: 我们的推特

# kOurFanpage
source: Our fanpage
vi: Fanpage của chúng tôi
zh_hans: 我们的主页

# kBadNetwork
source: No network connection
vi: Không có kết nối
zh_hans: 失去连接

# kPleaseConnectInternet
source: Please connect to working internet connection.
vi: Hãy thử kết nối với một mạng internet.
zh_hans: 请连接网络

# kAnotherUpdating
source: Another downloading, please wait!
vi: Có một mục đang tải rồi, làm ơn chờ đợi!
zh_hans: 另一个文件在更新，请您稍候!

# kPleaseKeepCalm
source: Please keep calm
vi: Cứ bình tĩnh nhé
zh_hans: 请您平心静气

# kEdit
source: Edit
vi: Sửa
zh_hans: 编辑

# kuVOLUME
source: VOLUME
vi: ÂM LƯỢNG
zh_hans: 音量

# kuFAVORITE
source: FAVORITE
vi: MỤC YÊU THÍCH
zh_hans: 喜爱

# kuTIMER
source: TIMER
vi: THỜI GIAN
zh_hans: 定时器

# kuSETTING
source: SETTING
vi: CÀI ĐẶT
zh_hans: 设置

# kWatchAnAdsToGetThisSound
source: Watch an ads before get this sound in 1 day!
vi: Xem một quảng cáo trước khi nhận được âm thanh này trong 1 ngày!
zh_hans: 观看广告，在一天内可获得此场景音乐

# kByClickingOKYouPermit
source: Watch an ads to check update By clicking OK you permit the app download and use free storage on your phone.
vi: Xem một quảng cáo để kiểm tra cập nhật khi bạn nhấp ok đồng nghĩa bạn cho ứng dụng có quyền sử dụng dung lượng trống trong điện thoại của bạn.
zh_hans: 观看广告然后确认您手机下载权限，下载会占用您的一点手机内存哦

# kLestTalk
source: Let’s talk with us
vi: Nói chuyện với chúng tôi
zh_hans: 请跟我们练习

# kBuy
source: Buy
vi: Mua
zh_hans: 更新

# kWatchOneAdvertisement
source: Watch one advertisement
vi: Xem một quảng cáo
zh_hans: 观看广告

# kCongratulations
source: Congratulations
vi: Chúc mừng
zh_hans: 恭喜！

# kFavoCreatedSucessful
source: You are sucessful created one favorite!
vi: Bạn đã tạo thành công mục ưa thích!
zh_hans: 您已成功建立喜爱的栏目

# kTimeCreatedSucessful
source: You are sucessful created one timer!
vi: Bạn đã tạo thành công một mục thời gian!
zh_hans: 您已成功建立定时器

# kTellUsWhatYouThink
source: Tell us what you think
vi: Nói với chúng tôi điều bạn nghĩ
zh_hans: 告诉我们您的想法

# kMessageRate
source: How would you rate your RelaF experience? Thanks for your support!
vi: Bạn hãy chia sẻ kinh nghiệm sử dụng RelaF nhé? Rất cám ơn sự hỗ trợ của bạn
zh_hans: 您如何评价RelaF，谢谢您的支持

# kAboutUs
source: About us
vi: Thông tin về chúng tôi
zh_hans: 关于

# kBuyWith
source: Buy with
vi: Mua với
zh_hans: 更新

# kFavorite
source: Favorite
vi: Mục yêu thích
zh_hans: 喜爱

# kFavorites
source: Favorites
vi: Những mục yêu thích
zh_hans: 喜爱的列表

# kPlay
source: Play
vi: Chơi nhạc
zh_hans: 开始

# kPlayWithFavorite
source: Play with favorite
vi: Chơi nhạc với mục yêu thích
zh_hans: 打开喜爱列表

# kSetting
source: Setting
vi: Cài đặt
zh_hans: 设置

# kTimerTyper
source: Timer Typer
vi: Kiểu thời gian
zh_hans: 定时器类型

# kVolume
source: Volume
vi: Âm lượng
zh_hans: 音量
